Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Osana kokonaisuudistusta valmistellaan poliisille toimivaltasäännös, joka mahdollistaa maistelleen henkilön (veressä alle 0,5 promillea alkoholia) ajon keskeyttämisen.
sv_se: Som en del av totalreformen bereds en bestämmelse om befogenheter för polisen att avbryta körningen, om en person är påverkad av alkohol (mindre än 0,5 promille alkohol i blodet).

source: Oikeusministeriössä on alettu valmistella lausuman mukaisesti selvitystä, jossa arvioidaan kokonaisvaltaisesti sekä perustunnusmerkistön mukaisen rattijuopumuksen että törkeän rattijuopumuksen promillerajan tarkoituksenmukaisuutta.
sv_se: Justitieministeriet har inlett beredningen av en utredning enligt utlåtandet, där ändamålsenligheten i fråga om promillegränsen både för rattfylleri enligt det grundläggande brottsrekvisitet och för grovt rattfylleri bedöms i ett helhetsperspektiv.

source: Oikeusministeriön tarkoituksena on teettää tutkimus, jossa tarkastellaan rattijuopumusten rangaistuskäytäntöä sekä yleisesti että erityisesti kuolemaan johtavissa tapauksissa (kuolemantuottamus, törkeä kuolemantuottamus).
sv_se: Justitieministeriet har i syfte att låta göra en utredning om straffpraxis i fråga om rattfylleri. Utredningen ska särskilt fästa uppmärksamhet vid straffpraxis i fråga om rattfylleri som lett till dödsfall (dödsvållande och grovt dödsvållande).

source: Tarkoituksena on tarkastella rangaistuskäytäntöä eri rikosten yhdistelmissä, niihin liittyviä rangaistusasteikkoja ja rikosten yleisyyttä.
sv_se: Syftet är att gå genom straffpraxis i olika kombinationer av brott, de straffskalor som ansluter sig till dem och hur ofta brotten förekommer.

source: Hallitus toteuttaa SOTE-uudistuksen, jossa sosiaali- ja terveyspalveluiden järjestäminen siirretään SOTE-alueiden vastuulle vuonna 2019.
sv_se: Regeringen kommer att genomföra en social- och hälsovårdsreform, där ansvaret för ordnandet av social- och hälsovårdstjänster år 2019 överförs till social- och hälsovårdsområden.

source: Hallitusohjelma suhtautuu erittäin kriittisesti kunnille osoitettaviin lisätehtäviin.
sv_se: Regeringsprogrammet ställer sig mycket kritiskt till tilläggsuppgifter för kommunerna.

source: Tässä tilanteessa kuntien sosiaalitoimelle ei voida eikä ole järkevää osoittaa erillisiä päihdekartoitusta tai päihdekeskusteluja koskevia lisätehtäviä.
sv_se: I den här situationen kan man inte, och det är inte heller ändamålsenligt att anvisa kommuner separata tilläggsuppgifter gällande kartläggningen av eller debatten om rusmedelssituationen.

source: Eduskunnan lausumaa toteutetaan jatkamalla nykyisten mallien toteutusta, hakemalla yhteistyötä muiden vastaavien mallien kanssa ja erityisesti varmistamalla Tie selväksi -mallin toteuttaminen SOTE-alueiden ohjauksen yhteydessä.
sv_se: Riksdagens utlåtande genomförs genom att fortsätta att genomföra de nuvarande modellerna, sträva efter samarbete med andra motsvarande modeller och framför allt genom att se till att modellen Tie selväksi ska genomföras av social- och hälsovårdsområdena.

source: Liikenne- ja viestintäministeriö on aloittamassa valmistelutyön tieliikenneturvallisuuden periaatepäätöksen osalta.
sv_se: Kommunikationsministeriet håller på att inleda beredningen i fråga om principbeslutet om vägtrafiksäkerheten.

source: Työtä tullaan tekemään poikkihallinnollisesti.
sv_se: Arbetet kommer att utföras tväradministrativt.

source: Ville Hinkkanen, lainsäädäntöneuvos, oikeusministeriö
sv_se: Ville Hinkkanen, lagstiftningsråd, justitieministeriet

source: Hallintolainkäyttölain kokonaisuudistus
sv_se: Totalrevidering av förvaltningsprocesslagen

source: Eduskunta edellyttää, että hallitus saattaa ripeästi loppuun pitkään jatkuneen hallintolainkäyttölain kokonaisuudistuksen ja antaa asiasta esityksen eduskunnalle.
sv_se: Riksdagen förutsätter att regeringen i rask takt slutför den utdragna totalrevideringen av förvaltningsprocesslagen och lämnar en proposition om saken till riksdagen.

source: Hallintolainkäyttöä koskevan lainsäädännön uudistusta on valmisteltu pitkään.
sv_se: Reformen av förvaltningsprocesslagen har på beretts under en lång tid.

source: Pääministeri Juha Sipilän hallituksen hallitusohjelman mukaan oikeusprosesseja nopeutetaan ja mahdollistetaan tuomioistuinten keskittyminen ydintehtäviin.
sv_se: Enligt regeringsprogrammet för Juha Sipiläs regering ska rättsprocesserna påskyndas och domstolarna ges möjlighet att koncentrera sig på sina kärnuppgifter.

source: Lyhennetään tuomioistuinten käsittelyaikoja muun muassa joustavoittamalla tuomioistuinten kokoonpanosäännöksiä, kehittämällä korkein hallinto-oikeus aidoksi ennakkoratkaisutuomioistuimeksi sekä rajaamalla valitusoikeuksia huomioon ottaen perustuslaista ja ihmisoikeussopimuksista tulevat reunaehdot.
sv_se: Domstolarnas behandlingstider görs kortare bl.a. genom att bestämmelserna om domstolarnas sammansättning görs mer flexibla, högsta förvaltningsdomstolen utvecklas till en domstol med en genuin roll när det gäller förhandsavgöranden och klagorätten begränsas med beaktande av villkoren i grundlagen och fördragen om människliga rättigheter.

source: Hallintolainkäyttöä koskevan lainsäädännön uudistaminen liittyy kiinteästi näihin tavoitteisiin.
sv_se: Reformen av förvaltningsprocesslagstiftningen har nära samband med dessa mål.

source: Oikeusministeriö on muodostanut hallintolainkäyttölainsäädännön uudistusta viimeistelevän verkoston, johon kuuluu tuomareita korkeimmasta hallinto-oikeudesta, alueellisista hallinto-oikeuksista, vakuutusoikeudesta ja markkinaoikeudesta sekä sosiaaliturvan muutoksenhakulautakunnasta.
sv_se: Justitieministeriet har bildat ett nätverk som ska slutföra reformen av förvaltningsprocesslagstiftningen och till vilken hör domare från högsta förvaltningsdomstolen, regionala förvaltningsdomstolar, försäkringsdomstolen och marknadsdomstolen samt från besvärsnämnden för social trygghet.

source: Tarkoitus on antaa asiasta hallituksen esitys kuluvalla vaalikaudella.
sv_se: Avsikten är att ge en regeringsproposition om saken under innevarande valperiod.

source: Sakon muuntorangaistusmenettelyn keventäminen ja yksinkertaistaminen
sv_se: Lättare och enklare förfarande för förvandlingsstraff för böter

source: Eduskunta edellyttää, että hallitus viipymättä selvittää mahdollisuudet keventää ja yksinkertaistaa sakon muuntorangaistusmenettelyä ja sitä edeltäviä vaiheita ja valmistelee tarvittavat ehdotukset annettavaksi samanaikaisesti eduskunnalle sakon ja rikesakon määräämisestä annetun lain voimaanpanoa koskevan lakiehdotuksen kanssa
sv_se: Riksdagen förutsätter att regeringen utan dröjsmål utreder möjligheterna att införa ett lättare och enklare förfarande för förvandlingsstraff för böter och de faser som föregår detta och att regeringen ger riksdagen de behövliga förslagen samtidigt som den lämnar förslaget till lag om införande av lagen om föreläggande av böter och ordningsbot.

source: Sakon muuntorangaistusmenettelyn keventämistä ja yksinkertaistamista selvitetään eduskunnan lausuman mukaisesti.
sv_se: Möjligheterna att göra förvandlingsstrafförfarandet lättare och enklare utreds enligt riksdagens utlåtande.

source: Sakon ja rikesakon määräämisestä annetun lain voimaantulo riippuu oikeus- ja poliisihallinnon tietojärjestelmäuudistusten valmistumisesta.
sv_se: Ikraftträdandet av lagen om föreläggande av böter och ordningsbot beror på när rätts och polisväsendets informationssystemreformer blir färdiga.

source: Voimaantulo on tämän hetkisen arvion mukaan joulukuun alussa 2016.
sv_se: För närvarande uppskattas det att lagen träder i kraft i början av december 2016.

source: Tilanne selviää tarkemmin helmi-maaliskuussa 2016 tehtävän tilannekatsauksen mukaan.
sv_se: Situationen blir klarare efter en lägesbedömning, som görs i februari-mars 2016.

source: Lausuman otsikossa mainittu lainsäädäntö on ehdotettu kumottavaksi, koska uudistuksen edellyttämä rahoitus 12,4 miljoonaa euroa on poistettu Julkisen talouden suunnitelmasta vuosille 2016–2019.
sv_se: Det har föreslagits att den lagstiftning som nämns i utlåtandets rubrik ska upphävas, eftersom den finansiering på 12,4 miljoner euro som reformen förutsätter har slopats från planen för de offentliga finanserna för åren 2016–2019.

source: Lainsäädännön kumoaminen on parhaillaan eduskunnan käsiteltävänä (HE 62/2015 vp).
sv_se: Upphävandet av lagstiftningen behandlas för närvarande av riksdagen (RP 62/2015 rd).

source: Tällä ei ole kuitenkaan vaikutusta lausumassa mainitun menettelyn yksinkertaistamistavoitteen kannalta.
sv_se: Detta har dock ingen inverkan på syftet att förenkla förfarandet, som nämns i utlåtandet.

source: Leena Kuusama, hallitusneuvos, oikeusministeriö
sv_se: Leena Kuusama, regeringsråd, justitieministeriet

source: Vakuutusoikeuden yksimielisten asioiden ratkaiseminen
sv_se: Avgörande utan formellt sammanträde i ärenden där ledamöterna är eniga

source: Eduskunta edellyttää, että oikeusministeriö seuraa yksimielisten asioiden ratkaisemista ilman muodollisen istunnon pitämistä koskevan sääntelyn toimivuutta ja vaikutuksia sekä antaa lakivaliokunnalle vuoden 2018 loppuun mennessä selvityksen siitä, millaisissa ja kuinka suuressa osassa eri kokoonpanoissa ratkaistavia asioita menettelyä on sovellettu, miten se on toiminut ja millaisia vaikutuksia sillä on ollut vakuutusoikeuden toimintaan ja asianosaisten oikeusturvaan.
sv_se: Riksdagen förutsätter att justitieministeriet följer hur bestämmelserna om avgörande utan formellt sammanträde i ärenden där ledamöterna är eniga fungerar och vilka konsekvenser bestämmelserna leder till samt att justitieministeriet före utgången av 2018 lämnar lagutskottet en utredning om i vilka sammansättningar och i hur stor andel av de olika sammansättningarna det aktuella förfarandet har tillämpats, hur det har fungerat och vilka konsekvenser det haft för försäkringsdomstolens verksamhet och parternas rättsskydd.

source: Eduskunta edellyttää, että hallitus arvioi mahdollisuudet muuttaa vakuutusoikeuden työoloja, yritystoimintaa sekä sotilasvamma-asioita tuntevien jäsenten nimitysmenettelyä nykyistä avoimemmaksi sekä kelpoisuusvaatimusten asettamista tällaisille jäsenille.
sv_se: Riksdagen förutsätter att regeringen prövar möjligheterna att ändra förfarandet för utnämning av ledamöter vid försäkringsdomstolen som är förtrogna med arbetsförhållanden, företagsverksamhet och militärskadeärenden så att förfarandet blir öppnare och att det i förekommande fall ställs upp behörighetskrav för dessa ledamöter.

source: Oikeusministeriö seuraa vakuutusoikeuden yksimielisten asioiden ratkaisemista ilman muodollisen istunnon pitämistä koskevan sääntelyn toimivuutta ja sitä, millaisia vaikutuksia sillä on ollut vakuutusoikeuden toimintaan ja asianosaisten oikeusturvaan.
sv_se: Justitieministeriet följer hur bestämmelserna om avgörande utan formellt sammanträde i ärenden där ledamöterna är eniga fungerar vid försäkringsdomstolen och vilka konsekvenser det haft för försäkringsdomstolens verksamhet och parternas rättsskydd.

source: Seurantakohteena on myös se, millaisissa ja kuinka suuressa osassa eri kokoonpanoissa ratkaistavia asioita menettelyä on sovellettu.
sv_se: Det uppföljs även i hurdana och i en hur stor andel av ärenden som avgörs i olika sammansättningar förfarandet har tillämpats.

source: Oikeusministeriö toimittaa selvityksen lakivaliokunnalle 31.12.2018 mennessä.
sv_se: Justitieministeriet lämnar över en utredning till lagutskottet senast den 31 december 2018.

source: Oikeusministeriö laatii muistion vakuutusoikeuden työoloja, yritystoimintaa sekä sotilasvamma-asioita tuntevien jäsenten tämän hetkisestä nimitysmenettelystä.
sv_se: Justitieministeriet utarbetar ett PM om det nuvarande utnämningsförfarandet av ledamöter vid försäkringsdomstolen som är förtrogna med arbetsförhållanden, företagsverksamhet och militärskadeärenden.

source: Oikeusministeriön linjaus siitä, miten arviointi nimitysmenettelyn muuttamisesta nykyistä avoimemmaksi ja kelpoisuusvaatimusten asettamisesta suoritetaan hallituksessa, pyritään saamaan vuoden 2016 aikana.
sv_se: Syftet är att under 2016 fastställa justitieministeriets syn på hur utvärderingen av det hur utnämningsförfarandet ska blir öppnare och av ställandet av behörighetskraven ska genomföras av regeringen.

source: Tuula Kivari, kehittämispäällikkö, oikeusministeriö
sv_se: Tuula Kivari, utvecklingschef, justitieministeriet

source: Järjestäytyneen rikollisuuden torjunta
sv_se: Bekämpningen av organiserad brottslighet

source: Eduskunta edellyttää, että hallitus seuraa yhtenäistettyjen järjestäytynyttä rikollisuutta koskevien rikoslain säännösten soveltamista ja toimivuutta, ja jos aihetta ilmenee, ryhtyy pikaisesti toimenpiteisiin järjestäytyneen rikollisuuden torjunnan ja rikosvastuun toteutumisen tehostamiseksi.
sv_se: Riksdagen förutsätter att regeringen följer hur de förenhetligade bestämmelserna i strafflagen om organiserad brottslighet tillämpas och fungerar och att den, i förekommande fall, skyndsamt vidtar åtgärder för en effektivisering av bekämpningen av organiserad brottslighet och för en effektivare fullföljd av straffansvaret.

source: Yhtenäistetyt järjestäytyneitä rikollisryhmiä koskevat uudet rikoslain säännökset ovat tulleet voimaan 1.10.2015.
sv_se: De förenhetligade bestämmelserna om organiserade kriminella sammanslutningar har trätt i kraft den 1 oktober 2015.

source: Tarvitaan näin ollen kokemuksia uusien säännösten soveltamisesta ja toimivuudesta.
sv_se: Därför behövs det erfarenheter om hur de nya bestämmelserna tillämpas och fungerar.

source: Hallitus seuraa asiaa ja, jos aihetta ilmenee, ryhtyy toimenpiteisiin järjestäytyneen rikollisuuden torjunnan ja rikosvastuun toteutumisen tehostamiseksi.
sv_se: Regeringen följer med ärendet och vidtar i förekommande fall åtgärder för en effektivisering av bekämpningen av organiserad brottslighet och för en effektivare fullföljd av straffansvaret.

source: Jussi Matikkala, lainsäädäntöneuvos, oikeusministeriö.
sv_se: Jussi Matikkala, lagstiftningsråd, justitieministeriet

source: Tuomioistuinlaki
sv_se: Domstolslagen

source: Eduskunta edellyttää, että hallitus valmistelee tarvittavat säännökset sidonnaisuuksien ilmoitusvelvollisuuden ulottamisesta tuomioistuinten lautamiehiin.
sv_se: Riksdagen förutsätter att regeringen bereder de bestämmelser som behövs för att skyldigheten att redogöra för sina bindningar ska utsträckas till nämndemän vid domstolarna.

source: Lausumassa edellytetyt säännökset on valmisteltu osana hallituksen esitystä tuomioistuinlaiksi ja siihen liittyväksi lainsäädännöksi.
sv_se: De bestämmelser som förutsätts i utlåtandet har beretts som en del av regeringens proposition till domstolslag och lagar som har samband med den.

source: Hallituksen esitys on tarkoitus antaa eduskunnalle helmikuussa 2016.
sv_se: Det är meningen att ge regeringens proposition till riksdagen i februari 2016.

source: Tietojärjestelmätasolla asia otetaan huomioon tuomareiden sidonnaisuus- ja sivutoimirekisterissä, joka on rakenteilla.
sv_se: På informationssystemnivå beaktas detta i registret över domarnas bindningar och bisysslor, som håller på att byggas.

source: Edellä sanottujen lisäksi asia ei aiheuta toimenpiteitä.
sv_se: Vid sidan av det som nämnts ovan ger ärendet inte anledning till andra åtgärder.

source: Anne Hallavainio, hallitusneuvos, oikeusministeriö
sv_se: Anne Hallavainio, regeringsråd, justitieministeriet

source: Liikenne- ja viestintävaliokunta
sv_se: Kommunikationsutskottet

source: Lentoliikenteen päästökauppa ja lentoasemaverkko
sv_se: Handeln med utsläppsrätter för luftfart och flygplatsnätet

source: HE 209/2009 vp – EV 245/2009 vp
sv_se: RP 209/2009 rd – RSv 245/2009 rd

source: Eduskunta edellytti 15.12.2009, että hallitus seuraa ja ennakoi lentoliikenteen päästökauppaa koskevan sääntelyn vaikutuksia ja ryhtyy tarvittaviin toimiin tasapuolisten lentoliikennepalvelujen ja verkostoperiaatteella toimivan lentoasemaverkon turvaamiseksi ja sitä kautta elinkeinojen ja työllisyyden turvaamiseksi myös maakunnissa.
sv_se: Riksdagen förutsatte den 15 december 2010 att regeringen bevakar och förutser vilka konsekvenser handeln med utsläppsrätter för luftfart kommer att ha och vidtar sådana åtgärder som behövs för att garantera flygtrafiktjänster på lika villkor och ett flygplatsnät enligt nätverksprincipen och därigenom också tryggar näringarna och sysselsättningen ute i regionerna.

source: Päästökauppa alkoi vuonna 2012.
sv_se: Handeln med utsläppsrätter inleddes 2012.

source: Päästökauppa koskee kaikkia EU:n alueelta lähteviä ja sinne saapuvia ilma-aluksia.
sv_se: Utsläppshandeln gäller alla luftfartyg som avgår från och anländer till EU:s område.

source: Huhtikuussa 2013 voimaan tulleella neuvoston ja Euroopan parlamentin päätöksellä EU:n ulkopuolelle suuntautuvat lentoreitit rajattiin väliaikaisesti lentoliikenteen päästökaupan ulkopuolelle vuoden 2016 loppuun asti.
sv_se: Genom ett beslut av rådet och Europaparlamentet som trädde i kraft i april 2013 ställdes flygningar utanför EU tillfälligt utanför handeln med utsläppsrätter för luftfart fram till slutet av 2016.

source: Kansainvälisen siviili-ilmailujärjestön on tarkoitus päättää globaalista markkinapohjaisesta ohjauskeinosta syksyllä 2016 pidettävässä yleiskokouksessa.
sv_se: Internationella civila luftfartsorganisationen har för avsikt fatta beslut om ett globalt marknadsbaserat styrmedel under den generalförsamling som hålls hösten 2016.

source: Jos globaali ohjauskeino otetaan käyttöön se voisi korvata EU:n lentoliikenteen päästökauppajärjestelmän tai EU:n järjestelmä voitaisiin yhdistää sen osaksi.
sv_se: Ett globalt styrmedel kan, om det införs, ersätta EU:s handel med utsläppsrätter för luftfart eller integreras med systemet.

source: Laki lentoasemaverkosta ja -maksuista (210/2011) tuli voimaan 15.3.2011.
sv_se: Lagen om flygplatsnät och flygplatsavgifter (210/2011) trädde i kraft den 15 mars 2011.

source: Laissa säädetään lentoasemaverkkoyhtiön velvoitteesta ylläpitää valtakunnallista lentoasemaverkkoa ja lentoasemapalveluita.
sv_se: I lagen bestäms om flygplatsnätbolagets skyldighet att svara för ett riksomfattande flygplatsnät och för flygplatstjänster.

source: Suomessa valtion kokonaan omistama Finavia Oyj ylläpitää valtion lentoasemaverkkoa.
sv_se: I Finland upprätthålls flygplatsnätet av Finavia Abp, som i sin helhet ägs av staten.

source: Liikenne- ja viestintäministeriö käynnisti syksyllä 2012 liikennepoliittisen selonteon nojalla lentoliikennestrategiatyön.
sv_se: Hösten 2012 inledde kommunikationsministeriet med stöd av den trafikpolitiska redogörelsen arbetet med en flygtrafikstrategi.

source: Strategia julkistettiin helmikuussa 2015.
sv_se: Strategin offentliggjordes i februari 2015.

source: Yhtenä strategian aiheista on tarkasteltu lentoasemaverkon tarkoituksenmukaisuutta sekä valtion roolia lentoasemapalvelujen tarjonnassa.
sv_se: Ett av de teman som tas upp i strategin är granskningen av hur ändamålsenligt nätverket av flygplatser är och statens roll vid tillhandahållandet av flygplatstjänster.

source: Tavoitteena on turvata jatkossakin Helsinki-Vantaan lentoaseman kilpailukyky Euroopan ja Aasian välisessä siirtomatkustajaliikenteessä ja sitä kautta riittävä Euroopan reittiliikenteen verkosto sekä samalla alueellinen saavutettavuus maakuntien ja pääkaupunkiseudun välillä.
sv_se: Målet är att också i fortsättningen trygga konkurrenskraften för Helsingfors-Vanda flygplats i transferpassagerartrafiken mellan Europa och Asien och på så sätt ett tillräckligt nätverk för den reguljära trafiken i Europa och samtidigt säkerställa den regionala tillgängligheten mellan landskapen och huvudstadsregionen.

source: Helsinki-Vantaan lentoaseman maksut ovat Euroopan päälentoasemien maksuista alimpien joukossa.
sv_se: Bland huvudflygplatserna i Europa hör Helsingfors-Vanda till de flygplatser som har de lägsta avgifterna.

source: Risto Saari, liikenneneuvos, liikenne- ja viestintäministeriö
sv_se: Risto Saari, konsultativ tjänsteman, kommunikationsministeriet

source: Pisteytysjärjestelmään pohjautuva ajokorttiseuraamusjärjestelmä
sv_se: System med körkortspåföljder utifrån poäng

source: Eduskunta edellytti pisteytysjärjestelmään pohjautuvan ajokorttiseuraamusjärjestelmän toteuttamista.
sv_se: Riksdagen förutsatte att ett system med körkortspåföljder utifrån poäng genomförs.

source: Asiassa ei uutta ilmoitettavaa.
sv_se: Det finns inget nytt att tillföra.

source: ”Kesällä 2013 alkaneen tieliikennelainsäädännön kokonaisuudistuksen yksi keskeinen tehtävä on uudistaa tieliikenteen seuraamusjärjestelmää.
sv_se: ”Totalrevideringen av vägtrafiklagstiftningen som inleddes sommaren 2013 har som central uppgift att förnya påföljdssystemet inom vägtrafiken.

source: Lievempien tieliikenteen rikkeiden osalta selvitetään mahdollisuutta ottaa enemmän käyttöön hallinnollisia, kiinteitä maksuseuraamuksia, jotka olisi mahdollista määrätä nykyistä rikosoikeudellista menettelyä joustavammassa hallinnollisessa prosessissa (vrt. pysäköintivirhemaksujärjestelmä).
sv_se: I fråga om lindrigare vägtrafikförseelser undersöks möjligheten att i högre grad införa administrativa, fasta avgiftspåföljder som skulle kunna påföras i en administrativ process som är mer flexibel än det nuvarande straffrättsliga förfarandet (jfr systemet med parkeringsböter).

source: Uudistushanke liittyy toimenpiteenä oikeusministeriön oikeudenhoidon uudistamisohjelmaan vuosille 2013–2025.
sv_se: Revideringsprojektet anknyter som åtgärd till justitieministeriets reformprogram för rättsvården för åren 2013–2025.

source: Seuraamusjärjestelmän uudistaminen edellyttää ajo-oikeuteen vaikuttaviin tekojen ja laiminlyöntien nykyistä täsmällisempää ja tarkempaa määrittelyä erityisesti perusoikeuksien kannalta.
sv_se: En revidering av påföljdssystemet kräver att de gärningar och försummelser som påverkar körrätten definieras mer noggrant och exakt, i synnerhet med tanke på de grundläggande fri- och rättigheterna.

source: Ajokorttiseuraamusten painopiste voisi tällöin olla enemmän liikenneturvallisuutta vaarantavissa teoissa ja laiminlyönneissä ennalta estävyyden ja liikenneturvallisuusvaikutusten siitä kärsimättä.
sv_se: I så fall kan fokus när det gäller körkortspåföljderna i större utsträckning läggas på gärningar och försummelser som äventyrar trafiksäkerheten utan att den förebyggande effekten och trafiksäkerhetsaspekterna påverkas.

source: Vähäisten ylikuormien (alle 5 %) ja lievimpien ajo- ja lepoaikarikkomusten rangaistavuutta hallinnollisessa järjestelmässä selvitetään samassa yhteydessä.
sv_se: Samtidigt undersöks möjligheten att mindre överlaster (under 5 %) och lindrigare överträdelser av kör- och vilotider ska kunna omfattas av det administrativa systemet.

source: Tieliikennelainsäädännön uudistamista koskeva hallituksen esityskokonaisuus on tarkoitus antaa eduskunnan käsiteltäväksi vuoden 2016 aikana.”
sv_se: Avsikten är att regeringens samlade proposition med förslag till revidering av vägtrafiklagstiftningen ska lämnas till riksdagen för behandling under 2016.”

source: Kimmo Kiiski, liikenneneuvos, liikenne- ja viestintäministeriö
sv_se: Kimmo Kiiski, regeringsråd, kommunikationsministeriet

source: Laajakaista ja tietoyhteiskunta
sv_se: Bredband och informationssamhället

source: VNS 10/2010 vp – EK 46/2010 vp
sv_se: SRR 10/2010 rd – RSk 46/2010 rd

source: Eduskunta hyväksyi 18.2.2011 selonteon johdosta seuraavan kannanoton:
sv_se: Riksdagen godkände den 18 februari 2011 följande ställningstaganden med anledning av redogörelsen:

source: Haja-asutusalueiden laajakaistahankkeen toteuttamistapoja ja hankkeen tavoitteita tulee arvioida selonteossa esitetyllä tavalla uudelleen ensi vaalikauden alussa.
sv_se: Metoderna för att genomföra projektet för bredband i glesbygden och projektmålen bör bedömas på nytt i början av nästa valperiod såsom det föreslås i redogörelsen.
